Repository: SerialCore/Research-Flow
Catalog: Research Flow/Strings/*/Resources.resw
Source language: en_us
Languages: zh_cn

# AccountStatu.Text
source: Tap the icon to login OneDrive
zh_cn: 点击图标登录OneDrive

# AppDisplayName
source: Research Flow (preview)
zh_cn: 学术流（测试版）

# ArchiveSite.Label
source: Archive
zh_cn: 归档

# BrowseFeed.Content
source: Browse Feed
zh_cn: 浏览网页

# ChatBlade.Header
source: Chat
zh_cn: 消息

# ChatBox.PlaceholderText
source: User Requirements
zh_cn: 用户需求

# ChatButton.ToolTipService.ToolTip
source: Chat
zh_cn: 消息

# ChatSubmit.Content
source: Submit
zh_cn: 发送

# ConfirmEngine.Content
source: Confirm
zh_cn: 确认

# ConfirmRSS.Content
source: Confirm
zh_cn: 确认

# CrawlContent.Header
source: Crawler Content
zh_cn: 网页内容

# CrawlDatabasePane.Header
source: Database
zh_cn: 数据库

# CrawlerService.Content
source: Crawler Service
zh_cn: 爬虫

# CrawlFavorites.Label
source: Favorites
zh_cn: 收藏夹

# CrawlFilter.Header
source: Crawler Filters
zh_cn: 爬虫过滤

# CrawlFilter.PlaceholderText
source: Filter1&#x000A;Filter2
zh_cn: 过滤1;过滤2;（可留空）

# CrawlLink.Header
source: Link
zh_cn: 链接

# CrawlSearch.PlaceholderText
source: search in your crawler database
zh_cn: 搜索自己的爬虫数据库

# CrawlSelectFilter.Header
source: Select Filters
zh_cn: 选择过滤条件

# CrawlServicePane.Header
source: CrawlerService
zh_cn: 爬虫

# CrawlTags.Header
source: Crawler Tags
zh_cn: 标签

# CrawlText.Header
source: Text
zh_cn: 文本

# DrawableNote.Content
source: Drawable Note
zh_cn: 墨迹

# EngineName.Header
source: Name
zh_cn: 名称

# EngineUrl.Header
source: Url
zh_cn: 源

# FeedToFavorite.Content
source: Add Favorite
zh_cn: 添加收藏

# FeedToPaper.Content
source: Add Paper
zh_cn: 转为论文

# FlowBlade.Header
source: Flow
zh_cn: 流

# FullScreen.ToolTipService.ToolTip
source: FullScreen
zh_cn: 全屏

# GetFeedButton.Label
source: GetFeed
zh_cn: 下载订阅

# LoginButton.Content
source: Login
zh_cn: 登入

# LogoutButton.Content
source: Logout
zh_cn: 登出

# NoteFileName.PlaceholderText
source: Note Name
zh_cn: 笔记名

# NoteHeader.Text
source: Note
zh_cn: 笔记

# OpenPaper.Label
source: Open
zh_cn: 打开论文

# Overview.Content
source: Overview
zh_cn: 主页

# OverviewBanner.Text
source: Constructing Features
zh_cn: 施工中

# PaperAuthors.Header
source: Authors
zh_cn: 作者

# PaperAuthors.PlaceholderText
source: Author1, Author2, Author3
zh_cn: 作者1, 作者2, 作者3

# PaperBox.Content
source: Paper Box
zh_cn: 论文

# PaperDatabasePane.Header
source: Database
zh_cn: 数据库

# PaperDownloadPane.Header
source: Download
zh_cn: 已下载

# PaperFile.Header
source: Paper File
zh_cn: 论文文件名

# PaperNote.Header
source: Paper Note
zh_cn: 笔记

# PaperNote.PlaceholderText
source: reason to refer
zh_cn: 引用的原因

# PaperPreview.Label
source: Preview
zh_cn: 预览

# PaperPublished.Header
source: Published
zh_cn: 发表时间

# PaperTags.Header
source: Paper Tags
zh_cn: 标签

# PaperTitle.Header
source: Title
zh_cn: 标题

# PaperWebSite.Header
source: Website
zh_cn: 网页

# PerformanceTile.Title
source: Performance
zh_cn: 性能

# PictureAlbum.Content
source: Picture Album
zh_cn: 相册

# PictureHeader.Text
source: Pictures
zh_cn: 图片

# PoolHeader.Text
source: Pool
zh_cn: 池

# PreviewHeader.Text
source: Preview
zh_cn: 预览

# RenamePdf.Text
source: Rename Pdf
zh_cn: 重命名Pdf

# RSSisJournal.Content
source: Is journal
zh_cn: 是期刊

# RssService.Content
source: RSS Service
zh_cn: RSS

# RSSSource.Header
source: Url
zh_cn: 源

# RSSTitle.Header
source: Title
zh_cn: 标题

# SaveCrawlLinks.Label
source: SaveCrawlerLinks
zh_cn: 保存爬虫链接

# SavePaperToDatabase.Text
source: To Database
zh_cn: 论文到数据库

# SaveToDatabase.Text
source: To Database
zh_cn: 到数据库

# SaveToFavorite.Text
source: To Favorite
zh_cn: 到收藏夹

# ScreenShotButton.ToolTipService.ToolTip
source: ScreenShot
zh_cn: 截屏

# SearchBox.PlaceholderText
source: Search Quest
zh_cn: 搜索词

# SearchEngine.Content
source: Search Engine
zh_cn: 搜索

# SearchEngineBanner.Text
source: Browser | Search | First Crawl
zh_cn: 浏览器 | 搜索 | 第一层爬虫

# SelectAllPicture.Label
source: Select All
zh_cn: 全选

# SelectMultiPicture.Label
source: Select
zh_cn: 多选

# SelectNonePicture.Label
source: Select None
zh_cn: 取消全选

# ShowCrawlDatabase.Label
source: ShowDatabase
zh_cn: 列出数据库

# SkipLogin.Content
source: Skip this
zh_cn: 跳过此步骤

# SubmitToCrawler.Content
source: Submit to Crawler
zh_cn: 提交到爬虫

# SubmitTopic.Content
source: Submit
zh_cn: 提交

# TagCenter.Content
source: Tag Center
zh_cn: 标签

# TagInput.PlaceholderText
source: #Tag1##Tag2#
zh_cn: #标签1##标签2#

# TagOfCrawl.Header
source: Crawl
zh_cn: 爬虫

# TagOfFeed.Header
source: Feed
zh_cn: 订阅

# TagOfPaper.Header
source: Paper
zh_cn: 论文

# TagOfTopic.Header
source: Topic
zh_cn: 话题

# TopicCase.Content
source: Topic Case
zh_cn: 话题

# TopicDeadLine.Header
source: Deadline
zh_cn: 截止日期

# TopicHeader.Text
source: Topics
zh_cn: 话题

# TopicRemindMe.Header
source: Remind Me
zh_cn: 提醒时间

# TopicTitle.PlaceholderText
source: #Tag1##Tag2#Idea/Topic/Project/TODO
zh_cn: #标签1##标签2#想法/话题/项目/任务

# WebsiteInfo.Label
source: Info
zh_cn: 网页信息

# WebsiteOfPicture.PlaceholderText
source: website
zh_cn: 网页
